{
    "header_title": "Teleios Dome",
    "experiences": "EXPERIENCES",
    "title": "EXPERIENCES",
    "description": "Fun for everyone at Teleios Dome! Come race with your friends or enjoy a work day out with colleagues through our exciting experiences. Choose from a variety of famous cars and world-renowned circuits, no matter your skill level, and get ready for non-stop excitement!",
    "dome": "DOME",
    "corporate_events": "CORPORATE EVENTS",
    "education": "EDUCATION",
    "EXPERIENCES": "EXPERIENCES",
    "DOME": "DOME",
    "CORPORATE EVENTS": "CORPORATE EVENTS",
    "EDUCATION": "EDUCATION",
    "EXPERIENCE": "EXPERIENCE",
    "experience.title": "20-Minute Sprint",
    "experience.description": "Jump into a quick 20-minute sprint where your goal is to set the fastest lap. Perfect for those looking for a short, intense racing experience.",
    "experience.button": "BOOK NOW",
    "uniqueExperience.title": "20-Minute Sprint",
    "uniqueExperience.description": "Jump into a quick 20-minute sprint where your goal is to set the fastest lap. Perfect for those looking for a short, intense racing experience.",
    "training.title": "Private Events",
    "training.description": "Host an unforgettable private event at Teleios Dome, where you and your guests can experience the thrill of racing together in a professional level venue. Whether it's a corporate event, birthday party, or team-building exercise, we offer fully customizable packages tailored to your needs. Enjoy exclusive access to our simulators, lounge area, and personalized support to ensure your event is a winning experience.",

    "dome.title": "DOME",
    "dome.description": "The ultimate immersive entertainment experience for racing enthusiasts happens at Teleios Dome. State-of-the-art racing simulators, stylish lounge, VIP area, conference space, and gaming area await. Whether you are here for exhilarating races or social gatherings, Teleios Dome delivers an unforgettable experience.",
    "education_title": "EDUCATION & TRAININGS",
   
    "EDUCATION & TRAININGS": "EDUCATION & TRAININGS",
    "Discover immersive learning experiences at Teleios Dome.": "Discover immersive learning experiences at Teleios Dome. From educational trips exploring our factory to safety driving lessons and group racing instruction, we offer dynamic programs to engage learners of all ages. Prepare to embark on an educational journey at Teleios Dome.",
    "FIND OUT MORE": "FIND OUT MORE",
    
    "EXPERIENCE_20_MINUTE": "20-Minute Sprint",
    "EXPERIENCE_20_MINUTE_DESC": "Jump into a quick 20-minute sprint where your goal is to set the fastest lap. Perfect for those looking for a short, intense racing experience.",
    "EXPERIENCE_40_MINUTE": "40-Minute Session",
    "EXPERIENCE_40_MINUTE_DESC": "Choose between a sprint for the fastest lap or a qualifying and race session with your friends. A great option for fun and friendly competition.",
    "EXPERIENCE_60_MINUTE": "60-Minute Session",
    "EXPERIENCE_60_MINUTE_DESC": "Enjoy the full experience with a 60-minute session. Choose between a sprint for the fastest lap or a full qualifying and race session with your friends for the ultimate racing showdown.",
    "PRIVATE_EVENTS": "Private Events",
    "PRIVATE_EVENTS_DESC": "Whether it's a corporate event, birthday party, or team-building exercise, we offer fully customizable packages tailored to your needs",
    "BOOK NOW": "BOOK NOW",
    "ENQUIRE NOW": "ENQUIRE NOW",
    "Discover the Dome": "Discover the Dome"
  }
  
