{
    "header_title": "تيليوس دوم",
    "experiences": "تجارب",
    "title": "الخبرات",
    "description": "متعة للجميع في Teleios Dome! تعال للسباق مع أصدقائك أو استمتع بيوم عمل مع زملائك من خلال تجاربنا المثيرة. اختر من بين مجموعة متنوعة من السيارات الشهيرة والحلبات ذات الشهرة العالمية، بغض النظر عن مستوى مهارتك، واستعد للإثارة التي لا تتوقف!",
    "dome": "القبة",
    "corporate_events": "الفعاليات التجارية",
    "education": "التعليم",
    "EXPERIENCES": "التجارب",
    "EXPERIENCE": "التجارب",
    "DOME": "القبة",
    "CORPORATE EVENTS": "الفعاليات الشركات",
    "EDUCATION": "التعليم",
    "experience.title": "20 منٹ کی اسپرنٹ",
    "experience.description": "20 منٹ کی تیز رفتار اسپرنٹ میں جائیں جہاں آپ کا مقصد تیز ترین لیپ سیٹ کرنا ہے۔ ایک مختصر، شدید ریسنگ کا تجربہ تلاش کرنے والوں کے لیے بہترین۔",
    "uniqueExperience.title": "20 منٹ کی اسپرنٹ",
    "uniqueExperience.description": "20 منٹ کی تیز رفتار اسپرنٹ میں جائیں جہاں آپ کا مقصد تیز ترین لیپ سیٹ کرنا ہے۔ ایک مختصر، شدید ریسنگ کا تجربہ تلاش کرنے والوں کے لیے بہترین۔",
     "training.title": "نجی تقریبات",
    "training.description": " میں ایک ناقابل فراموش نجی تقریب کی میزبانی کریں، جہاں آپ اور آپ کے مہمان پیشہ ورانہ سطح کے مقام پر ایک ساتھ ریسنگ کے سنسنی کا تجربہ کر سکتے ہیں۔ چاہے یہ کارپوریٹ ایونٹ ہو، سالگرہ کی تقریب ہو، یا ٹیم بنانے کی مشق ہو، ہم آپ کی ضروریات کے مطابق مکمل طور پر حسب ضرورت پیکجز پیش کرتے ہیں۔ اس بات کو یقینی بنانے کے لیے کہ آپ کا ایونٹ ایک جیتنے والا تجربہ ہے، ہمارے سمیلیٹر، لاؤنج ایریا، اور ذاتی نوعیت کی مدد تک خصوصی رسائی سے لطف اندوز ہوں",
    "experience.button": "احجز الآن",
    "dome.title": "قبة",
    "dome.description": "تجربة ترفيهية غامرة في نهاية المطاف لعشاق السباقات تحدث في Teleios Dome. تنتظرك أجهزة محاكاة السباق الحديثة والصالة الأنيقة ومنطقة كبار الشخصيات ومساحة المؤتمرات ومنطقة الألعاب. سواء كنت هنا للمشاركة في سباقات مبهجة أو تجمعات اجتماعية، فإن Teleios Dome يقدم لك تجربة لا تُنسى.",
    
   "EDUCATION & TRAININGS": "EDUCATION & TRAININGS",
    "Discover immersive learning experiences at Teleios Dome.": "Discover immersive learning experiences at Teleios Dome.",
    "FIND OUT MORE": "FIND OUT MORE",
    "EDUCATION & TRAININGS": "التعليم والتدريب",
    "Discover immersive learning experiences at Teleios Dome.": "اكتشف تجارب تعليمية غامرة في Teleios Dome. بدءًا من الرحلات التعليمية لاستكشاف مصنعنا ووصولاً إلى دروس القيادة الآمنة وتعليم السباقات الجماعية، نقدم برامج ديناميكية لإشراك المتعلمين من جميع الأعمار. الاستعداد للشروع في رحلة تعليمية في Teleios Dome.",
    "FIND OUT MORE": "اكتشف المزيد",

    "EXPERIENCE_20_MINUTE": "جولة لمدة 20 دقيقة",
    "EXPERIENCE_20_MINUTE_DESC": "انضم إلى جولة سريعة لمدة 20 دقيقة حيث هدفك هو تسجيل أسرع لفة. مثالي لأولئك الذين يبحثون عن تجربة سباق قصيرة ومكثفة.",
    "EXPERIENCE_40_MINUTE": "جولة لمدة 40 دقيقة",
    "EXPERIENCE_40_MINUTE_DESC": "اختر بين جولة لأسرع لفة أو جولة تأهيلية وسباق مع أصدقائك. خيار رائع للمرح والمنافسة الودية.",
    "EXPERIENCE_60_MINUTE": "جولة لمدة 60 دقيقة",
    "EXPERIENCE_60_MINUTE_DESC": "استمتع بالتجربة الكاملة مع جولة لمدة 60 دقيقة. اختر بين جولة لأسرع لفة أو جولة تأهيلية كاملة وسباق مع أصدقائك لأقصى تجربة سباق.",
    "PRIVATE_EVENTS": "الأحداث الخاصة",
    "PRIVATE_EVENTS_DESC": "سواء كان ذلك حدثًا خاصًا بالشركة، أو حفلة عيد ميلاد، أو تمرينًا لبناء الفريق، فإننا نقدم حزمًا قابلة للتخصيص بالكامل ومصممة خصيصًا لتلبية احتياجاتك",
    "BOOK NOW": "احجز الآن",
    "ENQUIRE NOW": "استفسر الآن",
    "Discover the Dome": "اكتشف القبة"
  }
  